

"9_Settings" = "Ustawienia aplikacji";
"8_ChooseAccount" = "Wiele kont";
"7_Chat" = "Czaty";
"6_Messages" = "Konwersacje";
"5_Notifications" = "Powiadomienia push";
"4_Timelines" = "Konfigurowalne terminy";
"2_InstanceDetails" = "Przeglądaj jako gość";
"1_Login" = "Wybierz instancję";
